Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeConversationUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Dictate
ar: إملاء
de: Diktieren
es: Dictar
fr: Dicter
hi: बोलकर लिखें
it: Detta
ja: 音声入力
ko: 받아쓰기
nl: Dicteren
pl: Dyktuj
pt_br: Ditar
ru: Диктовать
tr: Dikte et
uk: Диктувати
zh_hans: 听写
zh_hant: 聽寫

source: Dictate a message, transcribed on this Mac
ar: أملِ رسالة، تُنسخ على هذا الـ Mac
de: Eine Nachricht diktieren, auf diesem Mac transkribiert
es: Dicta un mensaje, transcrito en este Mac
fr: Dicter un message, transcrit sur ce Mac
hi: संदेश बोलकर लिखें, इसी Mac पर लिप्यंतरित
it: Detta un messaggio, trascritto su questo Mac
ja: メッセージを音声入力（このMacで文字起こし）
ko: 메시지 받아쓰기, 이 Mac에서 변환
nl: Een bericht dicteren, uitgeschreven op deze Mac
pl: Podyktuj wiadomość, transkrybowaną na tym Macu
pt_br: Dite uma mensagem, transcrita neste Mac
ru: Продиктовать сообщение, распознаётся на этом Mac
tr: Bir mesaj dikte edin, bu Mac'te yazıya dökülür
uk: Продиктувати повідомлення, розпізнається на цьому Mac
zh_hans: 听写一条消息，在这台 Mac 上转写
zh_hant: 聽寫一則訊息，在這台 Mac 上轉寫

source: Dictation runs on this Mac, with Whisper. Its model (%@) is downloaded once and kept: what you say never leaves your Mac.
ar: يعمل الإملاء على هذا الـ Mac باستخدام Whisper. يُنزَّل نموذجه (%@) مرة واحدة ويُحتفظ به: ما تقوله لا يغادر جهاز Mac أبدًا.
de: Das Diktat läuft auf diesem Mac, mit Whisper. Sein Modell (%@) wird einmal geladen und behalten: Was du sagst, verlässt deinen Mac nie.
es: El dictado funciona en este Mac, con Whisper. Su modelo (%@) se descarga una vez y se conserva: lo que dices nunca sale de tu Mac.
fr: La dictée fonctionne sur ce Mac, avec Whisper. Son modèle (%@) est téléchargé une fois et conservé : ce que vous dites ne quitte jamais votre Mac.
hi: डिक्टेशन इसी Mac पर Whisper के साथ चलता है। इसका मॉडल (%@) एक बार डाउनलोड होकर रखा जाता है: आप जो कहते हैं, वह कभी आपके Mac से बाहर नहीं जाता।
it: La dettatura funziona su questo Mac, con Whisper. Il suo modello (%@) viene scaricato una volta e conservato: ciò che dici non lascia mai il tuo Mac.
ja: 音声入力はこのMac上でWhisperを使って動作します。モデル（%@）は一度だけダウンロードされて保持されます。話した内容がMacの外に出ることはありません。
ko: 받아쓰기는 이 Mac에서 Whisper로 실행됩니다. 모델(%@)은 한 번 다운로드되어 보관되며, 말한 내용은 Mac 밖으로 나가지 않습니다.
nl: Dicteren werkt op deze Mac, met Whisper. Het model (%@) wordt één keer gedownload en bewaard: wat je zegt verlaat je Mac nooit.
pl: Dyktowanie działa na tym Macu, z Whisper. Jego model (%@) jest pobierany raz i przechowywany: to, co mówisz, nigdy nie opuszcza Twojego Maca.
pt_br: O ditado funciona neste Mac, com o Whisper. O modelo (%@) é baixado uma vez e mantido: o que você diz nunca sai do seu Mac.
ru: Диктовка работает на этом Mac с помощью Whisper. Её модель (%@) загружается один раз и сохраняется: сказанное никогда не покидает ваш Mac.
tr: Dikte bu Mac'te Whisper ile çalışır. Modeli (%@) bir kez indirilir ve saklanır: söyledikleriniz Mac'inizden asla çıkmaz.
uk: Диктування працює на цьому Mac за допомогою Whisper. Його модель (%@) завантажується один раз і зберігається: сказане ніколи не залишає ваш Mac.
zh_hans: 听写在这台 Mac 上通过 Whisper 运行。其模型（%@）只需下载一次并保留：你说的话绝不会离开你的 Mac。
zh_hant: 聽寫在這台 Mac 上透過 Whisper 執行。其模型（%@）只需下載一次並保留：你說的話絕不會離開你的 Mac。

source: Dismiss
ar: إخفاء
de: Ausblenden
es: Ocultar
fr: Ignorer
hi: हटाएँ
it: Ignora
ja: 閉じる
ko: 닫기
nl: Verberg
pl: Ukryj
pt_br: Ignorar
ru: Скрыть
tr: Gizle
uk: Приховати
zh_hans: 忽略
zh_hant: 忽略

source: Display
ar: العرض
de: Anzeige
es: Visualización
fr: Affichage
hi: डिस्प्ले
it: Visualizzazione
ja: 表示
ko: 디스플레이
nl: Weergave
pl: Wyświetlanie
pt_br: Exibição
ru: Отображение
tr: Görünüm
uk: Відображення
zh_hans: 显示
zh_hant: 顯示

source: Done
ar: تم
de: Fertig
es: OK
fr: Fait
hi: हो गया
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: OK
ru: Готово
tr: Bitti
uk: Готово
zh_hans: 完成
zh_hant: 完成

source: Download
ar: تنزيل
de: Laden
es: Descargar
fr: Télécharger
hi: डाउनलोड करें
it: Scarica
ja: ダウンロード
ko: 다운로드
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ru: Загрузить
tr: İndir
uk: Завантажити
zh_hans: 下载
zh_hant: 下載

source: Download the speech model?
ar: هل تريد تنزيل نموذج الكلام؟
de: Sprachmodell laden?
es: ¿Descargar el modelo de voz?
fr: Télécharger le modèle vocal ?
hi: स्पीच मॉडल डाउनलोड करें?
it: Scaricare il modello vocale?
ja: 音声モデルをダウンロードしますか？
ko: 음성 모델을 다운로드하시겠습니까?
nl: Spraakmodel downloaden?
pl: Pobrać model mowy?
pt_br: Baixar o modelo de fala?
ru: Загрузить речевую модель?
tr: Konuşma modeli indirilsin mi?
uk: Завантажити мовленнєву модель?
zh_hans: 下载语音模型？
zh_hant: 下載語音模型？

source: Downloading the speech model…
ar: جارٍ تنزيل نموذج الكلام…
de: Sprachmodell wird geladen …
es: Descargando el modelo de voz…
fr: Téléchargement du modèle vocal…
hi: स्पीच मॉडल डाउनलोड हो रहा है…
it: Download del modello vocale…
ja: 音声モデルをダウンロード中…
ko: 음성 모델 다운로드 중…
nl: Spraakmodel downloaden…
pl: Pobieranie modelu mowy…
pt_br: Baixando o modelo de fala…
ru: Загрузка речевой модели…
tr: Konuşma modeli indiriliyor…
uk: Завантаження мовленнєвої моделі…
zh_hans: 正在下载语音模型…
zh_hant: 正在下載語音模型…

source: Edit Again
ar: التعديل مرة أخرى
de: Erneut bearbeiten
es: Volver a editar
fr: Modifier à nouveau
hi: फिर से संपादित करें
it: Modifica di nuovo
ja: 再編集
ko: 다시 편집
nl: Wijzig opnieuw
pl: Edytuj ponownie
pt_br: Editar Novamente
ru: Изменить снова
tr: Yeniden Düzenle
uk: Редагувати знову
zh_hans: 再次编辑
zh_hant: 再次編輯

source: Exit code %@
ar: رمز الخروج %@
es: Código de salida %@
fr: Code de sortie %@
hi: एग्ज़िट कोड %@
it: Codice di uscita %@
ja: 終了コード%@
ko: 종료 코드 %@
nl: Afsluitcode %@
pl: Kod wyjścia %@
pt_br: Código de saída %@
ru: Код выхода %@
tr: Çıkış kodu %@
uk: Код виходу %@
zh_hans: 退出码 %@
zh_hant: 結束代碼 %@

source: Export…
ar: تصدير…
de: Exportieren …
es: Exportar…
fr: Exporter…
hi: एक्सपोर्ट करें…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
nl: Exporteer…
pl: Eksportuj…
pt_br: Exportar…
ru: Экспортировать…
tr: Dışa Aktar…
uk: Експортувати…
zh_hans: 导出…
zh_hant: 輸出…

source: Extra Large
ar: كبير جدًا
de: Sehr groß
es: Muy grande
fr: Très grand
hi: बहुत बड़ा
it: Molto grande
ja: 特大
ko: 아주 크게
nl: Extra groot
pl: Bardzo duży
pt_br: Muito Grande
ru: Очень крупный
tr: Çok Büyük
uk: Дуже великий
zh_hans: 特大
zh_hant: 特大

source: Failures
ar: الإخفاقات
de: Fehler
es: Fallos
fr: Échecs
hi: विफलताएँ
it: Errori
ja: 失敗
ko: 실패
nl: Mislukkingen
pl: Niepowodzenia
pt_br: Falhas
ru: Сбои
tr: Hatalar
uk: Невдачі
zh_hans: 失败
zh_hant: 失敗

source: Fetching the picture…
ar: جارٍ تنزيل الصورة…
de: Bild wird geladen …
es: Descargando la imagen…
fr: Téléchargement de l’image…
hi: चित्र डाउनलोड हो रहा है…
it: Recupero dell’immagine…
ja: 画像を取得中…
ko: 그림을 가져오는 중…
nl: Afbeelding ophalen…
pl: Pobieranie obrazu…
pt_br: Baixando a imagem…
ru: Загрузка изображения…
tr: Resim alınıyor…
uk: Завантаження зображення…
zh_hans: 正在获取图片…
zh_hant: 正在下載圖片…

source: File
ar: الملف
de: Datei
es: Archivo
fr: Fichier
hi: फ़ाइल
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

source: File not found
ar: الملف غير موجود
de: Datei nicht gefunden
es: Archivo no encontrado
fr: Fichier introuvable
hi: फ़ाइल नहीं मिली
it: File non trovato
ja: ファイルが見つかりません
ko: 파일을 찾을 수 없음
nl: Bestand niet gevonden
pl: Nie znaleziono pliku
pt_br: Arquivo não encontrado
ru: Файл не найден
tr: Dosya bulunamadı
uk: Файл не знайдено
zh_hans: 找不到文件
zh_hant: 找不到檔案

source: File not found, %@
ar: الملف غير موجود، %@
de: Datei nicht gefunden, %@
es: Archivo no encontrado, %@
fr: Fichier introuvable, %@
hi: फ़ाइल नहीं मिली, %@
it: File non trovato, %@
ja: ファイルが見つかりません：%@
ko: 파일을 찾을 수 없음, %@
nl: Bestand niet gevonden, %@
pl: Nie znaleziono pliku, %@
pt_br: Arquivo não encontrado, %@
ru: Файл не найден, %@
tr: Dosya bulunamadı, %@
uk: Файл не знайдено, %@
zh_hans: 找不到文件，%@
zh_hant: 找不到檔案，%@

source: Fold the panel
ar: طي اللوحة
de: Bereich einklappen
es: Contraer el panel
fr: Replier le panneau
hi: पैनल संक्षिप्त करें
it: Comprimi il pannello
ja: パネルを折りたたむ
ko: 패널 접기
nl: Klap het paneel in
pl: Zwiń panel
pt_br: Recolher o painel
ru: Свернуть панель
tr: Paneli daralt
uk: Згорнути панель
zh_hans: 折叠面板
zh_hant: 收合面板

source: Fold the panel: a theme not saved is dropped
ar: طي اللوحة: يتم تجاهل السمة غير المحفوظة
de: Bereich einklappen: Ein nicht gesichertes Design wird verworfen
es: Contraer el panel: se descarta el tema no guardado
fr: Replier le panneau : un thème non enregistré est abandonné
hi: पैनल संक्षिप्त करें: बिना सहेजी थीम छोड़ दी जाएगी
it: Comprimi il pannello: un tema non salvato viene scartato
ja: パネルを折りたたむ：保存していないテーマは破棄されます
ko: 패널 접기: 저장하지 않은 테마는 폐기됩니다
nl: Klap het paneel in: een niet-bewaard thema wordt verworpen
pl: Zwiń panel: niezachowany motyw zostanie odrzucony
pt_br: Recolher o painel: um tema não salvo é descartado
ru: Свернуть панель: несохранённая тема будет отброшена
tr: Paneli daralt: kaydedilmemiş tema atılır
uk: Згорнути панель: незбережену тему буде відкинуто
zh_hans: 折叠面板：未存储的主题将被丢弃
zh_hant: 收合面板：未儲存的主題將被捨棄

source: Folded
ar: مطوي
de: Eingeklappt
es: Contraído
fr: Replié
hi: संक्षिप्त
it: Compresso
ja: 折りたたみ
ko: 접힘
nl: Ingeklapt
pl: Zwinięty
pt_br: Recolhido
ru: Свёрнуто
tr: Daraltılmış
uk: Згорнуто
zh_hans: 已折叠
zh_hant: 已收合

source: Folder
ar: المجلد
de: Ordner
es: Carpeta
fr: Dossier
hi: फ़ोल्डर
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt_br: Pasta
ru: Папка
tr: Klasör
uk: Папка
zh_hans: 文件夹
zh_hant: 資料夾

source: Follow light and dark mode
ar: اتباع الوضع الفاتح والداكن
de: Hellem und dunklem Modus folgen
es: Seguir el modo claro u oscuro
fr: Suivre le mode clair ou sombre
hi: लाइट और डार्क मोड का पालन करें
it: Segui la modalità chiara e scura
ja: ライト／ダークモードに合わせる
ko: 라이트 및 다크 모드 따르기
nl: Volg lichte en donkere modus
pl: Zgodnie z trybem jasnym i ciemnym
pt_br: Seguir o modo claro ou escuro
ru: Следовать светлому и тёмному режиму
tr: Açık ve koyu modu izle
uk: Відповідно до світлого й темного режиму
zh_hans: 跟随浅色或深色模式
zh_hant: 跟隨淺色和深色模式

source: For
ar: للوضع
de: Für den Modus
es: Para el modo
fr: Pour le mode
hi: इस मोड के लिए
it: Per
ja: 対象モード
ko: 적용 모드
nl: Voor
pl: Dla trybu
pt_br: Para o modo
ru: Для режима
tr: Mod
uk: Для режиму
zh_hans: 用于
zh_hant: 用於

source: Generate with %@
ar: إنشاء باستخدام %@
de: Mit %@ generieren
es: Generar con %@
fr: Générer avec %@
hi: %@ से जनरेट करें
it: Genera con %@
ja: %@で生成
ko: %@(으)로 생성
nl: Genereer met %@
pl: Generuj za pomocą %@
pt_br: Gerar com %@
ru: Создать с помощью %@
tr: %@ ile Oluştur
uk: Згенерувати за допомогою %@
zh_hans: 使用 %@ 生成
zh_hant: 使用 %@ 產生

source: Go Back to the Previous Version
ar: العودة إلى الإصدار السابق
de: Zur vorherigen Version zurückkehren
es: Volver a la versión anterior
fr: Revenir à la version précédente
hi: पिछले संस्करण पर वापस जाएँ
it: Torna alla versione precedente
ja: 前のバージョンに戻す
ko: 이전 버전으로 되돌리기
nl: Ga terug naar de vorige versie
pl: Wróć do poprzedniej wersji
pt_br: Voltar à Versão Anterior
ru: Вернуться к предыдущей версии
tr: Önceki Sürüme Dön
uk: Повернутися до попередньої версії
zh_hans: 回到上一个版本
zh_hant: 回到上一個版本

source: Graphite
ar: جرافيت
de: Graphit
es: Grafito
hi: ग्रेफ़ाइट
it: Grafite
ja: グラファイト
ko: 그래파이트
nl: Grafiet
pl: Grafitowy
pt_br: Grafite
ru: Графит
tr: Grafit
uk: Графіт
zh_hans: 石墨色
zh_hant: 石墨色

source: Green
ar: أخضر
de: Grün
es: Verde
fr: Vert
hi: हरा
it: Verde
ja: グリーン
ko: 초록색
nl: Groen
pl: Zielony
pt_br: Verde
ru: Зелёный
tr: Yeşil
uk: Зелений
zh_hans: 绿色
zh_hant: 綠色

source: Group consecutive calls of the same kind
ar: تجميع الاستدعاءات المتتالية من النوع نفسه
de: Aufeinanderfolgende gleichartige Aufrufe gruppieren
es: Agrupar las llamadas consecutivas del mismo tipo
fr: Regrouper les appels consécutifs de même nature
hi: एक ही प्रकार की लगातार कॉल को समूहित करें
it: Raggruppa le chiamate consecutive dello stesso tipo
ja: 同じ種類の連続した呼び出しをグループ化
ko: 같은 종류의 연속된 호출 그룹화
nl: Groepeer opeenvolgende aanroepen van hetzelfde soort
pl: Grupuj kolejne wywołania tego samego rodzaju
pt_br: Agrupar chamadas consecutivas do mesmo tipo
ru: Группировать идущие подряд однотипные вызовы
tr: Aynı türden ardışık çağrıları grupla
uk: Групувати послідовні виклики одного типу
zh_hans: 将同类的连续调用分组
zh_hant: 將連續的同類呼叫分組

source: High Contrast
ar: تباين عالٍ
de: Hoher Kontrast
es: Alto contraste
fr: Contraste élevé
hi: उच्च कंट्रास्ट
it: Contrasto elevato
ja: ハイコントラスト
ko: 고대비
nl: Hoog contrast
pl: Wysoki kontrast
pt_br: Alto Contraste
ru: Высокий контраст
tr: Yüksek Karşıtlık
uk: Висока контрастність
zh_hans: 高对比度
zh_hant: 高對比

source: Image
ar: صورة
de: Bild
es: Imagen
hi: इमेज
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
tr: Görüntü
uk: Зображення
zh_hans: 图像
zh_hant: 影像

source: Image %lld
ar: الصورة %lld
de: Bild %lld
es: Imagen %lld
hi: इमेज %lld
it: Immagine %lld
ja: 画像%lld
ko: 이미지 %lld
nl: Afbeelding %lld
pl: Obraz %lld
pt_br: Imagem %lld
ru: Изображение %lld
tr: Görüntü %lld
uk: Зображення %lld
zh_hans: 图像 %lld
zh_hant: 影像 %lld

source: In light mode: %1$@. In dark mode: %2$@. Choosing a theme gives it to the mode macOS is in.
ar: في الوضع الفاتح: %1$@. في الوضع الداكن: %2$@. اختيار سمة يعيّنها للوضع الحالي في macOS.
de: Im hellen Modus: %1$@. Im dunklen Modus: %2$@. Ein gewähltes Design gilt für den aktuellen Modus von macOS.
es: En el modo claro: %1$@. En el modo oscuro: %2$@. Al elegir un tema, se asigna al modo actual de macOS.
fr: En mode clair : %1$@. En mode sombre : %2$@. Choisir un thème l’attribue au mode actuel de macOS.
hi: लाइट मोड में: %1$@। डार्क मोड में: %2$@। थीम चुनने पर वह macOS के मौजूदा मोड को दी जाती है।
it: In modalità chiara: %1$@. In modalità scura: %2$@. Scegliere un tema lo assegna alla modalità attuale di macOS.
ja: ライトモード：%1$@。ダークモード：%2$@。テーマを選択すると、macOSの現在のモードに割り当てられます。
ko: 라이트 모드: %1$@. 다크 모드: %2$@. 테마를 선택하면 macOS의 현재 모드에 적용됩니다.
nl: In lichte modus: %1$@. In donkere modus: %2$@. Een gekozen thema geldt voor de modus waarin macOS nu staat.
pl: W trybie jasnym: %1$@. W trybie ciemnym: %2$@. Wybrany motyw zostaje przypisany do bieżącego trybu macOS.
pt_br: No modo claro: %1$@. No modo escuro: %2$@. Escolher um tema o atribui ao modo atual do macOS.
ru: В светлом режиме: %1$@. В тёмном режиме: %2$@. Выбранная тема назначается текущему режиму macOS.
tr: Açık modda: %1$@. Koyu modda: %2$@. Seçtiğiniz tema, macOS’in o anki moduna atanır.
uk: У світлому режимі: %1$@. У темному режимі: %2$@. Вибрана тема призначається поточному режиму macOS.
zh_hans: 浅色模式：%1$@。深色模式：%2$@。选择的主题将用于 macOS 当前所处的模式。
zh_hant: 淺色模式：%1$@。深色模式：%2$@。選擇主題會將其套用至 macOS 目前的模式。

source: In progress
ar: قيد التنفيذ
de: Läuft
es: En curso
fr: En cours
hi: जारी
it: In corso
ja: 進行中
ko: 진행 중
nl: Bezig
pl: W toku
pt_br: Em andamento
ru: В работе
tr: Sürüyor
uk: Триває
zh_hans: 进行中
zh_hant: 進行中

source: Install Claude Code or Codex and sign in from a terminal, then check again.
ar: ثبّت Claude Code أو Codex وسجّل الدخول من طرفية، ثم تحقق مرة أخرى.
de: Installiere Claude Code oder Codex, melde dich in einem Terminal an und prüfe dann erneut.
es: Instala Claude Code o Codex e inicia sesión desde un terminal; luego vuelve a comprobarlo.
fr: Installez Claude Code ou Codex et connectez-vous depuis un terminal, puis vérifiez à nouveau.
hi: Claude Code या Codex इंस्टॉल करें और टर्मिनल से साइन इन करें, फिर दोबारा जाँचें।
it: Installa Claude Code o Codex e accedi da un terminale, poi controlla di nuovo.
ja: Claude CodeまたはCodexをインストールしてターミナルからサインインしてから、再確認してください。
ko: Claude Code 또는 Codex를 설치하고 터미널에서 로그인한 후 다시 확인하십시오.
nl: Installeer Claude Code of Codex, log in vanuit een terminal en controleer opnieuw.
pl: Zainstaluj Claude Code lub Codex i zaloguj się w terminalu, a następnie sprawdź ponownie.
pt_br: Instale o Claude Code ou o Codex e faça login em um terminal; depois verifique novamente.
ru: Установите Claude Code или Codex и войдите из терминала, затем проверьте снова.
tr: Claude Code’u veya Codex’i yükleyip bir terminalden giriş yapın, sonra yeniden denetleyin.
uk: Інсталюйте Claude Code або Codex, увійдіть із термінала й перевірте знову.
zh_hans: 请安装 Claude Code 或 Codex 并从终端登录，然后重新检查。
zh_hant: 請安裝 Claude Code 或 Codex 並從終端機登入，然後再次檢查。

source: Interrupt
ar: مقاطعة
de: Unterbrechen
es: Interrumpir
fr: Interrompre
hi: बाधित करें
it: Interrompi
ja: 中断
ko: 중단
nl: Onderbreek
pl: Przerwij
pt_br: Interromper
ru: Прервать
tr: Yarıda Kes
uk: Перервати
zh_hans: 中断
zh_hant: 中斷

source: Interrupt the agent
ar: مقاطعة الوكيل
de: Agent unterbrechen
es: Interrumpir al agente
fr: Interrompre l’agent
hi: एजेंट को बाधित करें
it: Interrompi l’agente
ja: エージェントを中断
ko: 에이전트 중단
nl: Onderbreek de agent
pl: Przerwij agenta
pt_br: Interromper o agente
ru: Прервать агента
tr: Ajanı yarıda kes
uk: Перервати агента
zh_hans: 中断智能体
zh_hant: 中斷代理程式

source: Interrupted
ar: تمت المقاطعة
de: Unterbrochen
es: Interrumpido
fr: Interrompu
hi: बाधित
it: Interrotto
ja: 中断されました
ko: 중단됨
nl: Onderbroken
pl: Przerwano
pt_br: Interrompido
ru: Прервано
tr: Yarıda kesildi
uk: Перервано
zh_hans: 已中断
zh_hant: 已中斷

source: It is used in dark mode: the conversations go back to %@. Its file is deleted.
ar: إنها مستخدمة في الوضع الداكن: ستعود المحادثات إلى %@. سيتم حذف ملفها.
de: Es wird im dunklen Modus verwendet: Die Unterhaltungen kehren zu %@ zurück. Seine Datei wird gelöscht.
es: Se usa en el modo oscuro: las conversaciones volverán a %@. Su archivo se eliminará.
fr: Il est utilisé en mode sombre : les conversations reprendront %@. Son fichier sera supprimé.
hi: यह डार्क मोड में उपयोग हो रही है: बातचीत %@ पर लौट जाएगी। इसकी फ़ाइल डिलीट कर दी जाएगी।
it: È usato in modalità scura: le conversazioni torneranno a %@. Il suo file verrà eliminato.
ja: このテーマはダークモードで使用中です。会話は%@に戻ります。ファイルは削除されます。
ko: 다크 모드에서 사용 중인 테마입니다. 대화는 %@(으)로 돌아갑니다. 파일은 삭제됩니다.
nl: Het wordt gebruikt in de donkere modus: de gesprekken gaan terug naar %@. Het bestand wordt verwijderd.
pl: Jest używany w trybie ciemnym: rozmowy wrócą do motywu %@. Jego plik zostanie usunięty.
pt_br: Ele é usado no modo escuro: as conversas voltarão a %@. O arquivo dele será apagado.
ru: Она используется в тёмном режиме: беседы вернутся к теме %@. Её файл будет удалён.
tr: Bu tema koyu modda kullanılıyor: konuşmalar %@ temasına döner. Dosyası silinir.
uk: Вона використовується в темному режимі: розмови повернуться до %@. Її файл буде видалено.
zh_hans: 它正用于深色模式：对话将恢复为 %@。它的文件将被删除。
zh_hant: 它正用於深色模式：對話將改回 %@。其檔案將被刪除。

source: It is used in light and dark mode: the conversations go back to %1$@ and %2$@. Its file is deleted.
ar: إنها مستخدمة في الوضعين الفاتح والداكن: ستعود المحادثات إلى %1$@ و%2$@. سيتم حذف ملفها.
de: Es wird im hellen und dunklen Modus verwendet: Die Unterhaltungen kehren zu %1$@ und %2$@ zurück. Seine Datei wird gelöscht.
es: Se usa en el modo claro y en el oscuro: las conversaciones volverán a %1$@ y %2$@. Su archivo se eliminará.
fr: Il est utilisé en mode clair et en mode sombre : les conversations reprendront %1$@ et %2$@. Son fichier sera supprimé.
hi: यह लाइट और डार्क मोड में उपयोग हो रही है: बातचीत %1$@ और %2$@ पर लौट जाएगी। इसकी फ़ाइल डिलीट कर दी जाएगी।
it: È usato in modalità chiara e scura: le conversazioni torneranno a %1$@ e %2$@. Il suo file verrà eliminato.
ja: このテーマはライトモードとダークモードで使用中です。会話は%1$@と%2$@に戻ります。ファイルは削除されます。
ko: 라이트 및 다크 모드에서 사용 중인 테마입니다. 대화는 %1$@ 및 %2$@(으)로 돌아갑니다. 파일은 삭제됩니다.
nl: Het wordt gebruikt in de lichte en donkere modus: de gesprekken gaan terug naar %1$@ en %2$@. Het bestand wordt verwijderd.
pl: Jest używany w trybie jasnym i ciemnym: rozmowy wrócą do motywów %1$@ i %2$@. Jego plik zostanie usunięty.
pt_br: Ele é usado nos modos claro e escuro: as conversas voltarão a %1$@ e %2$@. O arquivo dele será apagado.
ru: Она используется в светлом и тёмном режимах: беседы вернутся к темам %1$@ и %2$@. Её файл будет удалён.
tr: Bu tema açık ve koyu modda kullanılıyor: konuşmalar %1$@ ve %2$@ temalarına döner. Dosyası silinir.
uk: Вона використовується у світлому й темному режимах: розмови повернуться до %1$@ і %2$@. Її файл буде видалено.
zh_hans: 它正用于浅色和深色模式：对话将恢复为 %1$@ 和 %2$@。它的文件将被删除。
zh_hant: 它正用於淺色和深色模式：對話將改回 %1$@ 和 %2$@。其檔案將被刪除。

source: It is used in light mode: the conversations go back to %@. Its file is deleted.
ar: إنها مستخدمة في الوضع الفاتح: ستعود المحادثات إلى %@. سيتم حذف ملفها.
de: Es wird im hellen Modus verwendet: Die Unterhaltungen kehren zu %@ zurück. Seine Datei wird gelöscht.
es: Se usa en el modo claro: las conversaciones volverán a %@. Su archivo se eliminará.
fr: Il est utilisé en mode clair : les conversations reprendront %@. Son fichier sera supprimé.
hi: यह लाइट मोड में उपयोग हो रही है: बातचीत %@ पर लौट जाएगी। इसकी फ़ाइल डिलीट कर दी जाएगी।
it: È usato in modalità chiara: le conversazioni torneranno a %@. Il suo file verrà eliminato.
ja: このテーマはライトモードで使用中です。会話は%@に戻ります。ファイルは削除されます。
ko: 라이트 모드에서 사용 중인 테마입니다. 대화는 %@(으)로 돌아갑니다. 파일은 삭제됩니다.
nl: Het wordt gebruikt in de lichte modus: de gesprekken gaan terug naar %@. Het bestand wordt verwijderd.
pl: Jest używany w trybie jasnym: rozmowy wrócą do motywu %@. Jego plik zostanie usunięty.
pt_br: Ele é usado no modo claro: as conversas voltarão a %@. O arquivo dele será apagado.
ru: Она используется в светлом режиме: беседы вернутся к теме %@. Её файл будет удалён.
tr: Bu tema açık modda kullanılıyor: konuşmalar %@ temasına döner. Dosyası silinir.
uk: Вона використовується у світлому режимі: розмови повернуться до %@. Її файл буде видалено.
zh_hans: 它正用于浅色模式：对话将恢复为 %@。它的文件将被删除。
zh_hant: 它正用於淺色模式：對話將改回 %@。其檔案將被刪除。

source: Its activity was not found
ar: لم يُعثر على النشاط
de: Aktivität nicht gefunden
es: Actividad no encontrada
fr: Activité introuvable
hi: इसकी गतिविधि नहीं मिली
it: Attività non trovata
ja: アクティビティが見つかりません
ko: 활동을 찾을 수 없음
nl: Activiteit niet gevonden
pl: Nie znaleziono aktywności
pt_br: Atividade não encontrada
ru: Активность не найдена
tr: Etkinliği bulunamadı
uk: Активність не знайдено
zh_hans: 找不到其活动
zh_hant: 找不到其活動

source: Its answer was not found
ar: لم يُعثر على النتيجة
de: Ergebnis nicht gefunden
es: Resultado no encontrado
fr: Résultat introuvable
hi: इसका उत्तर नहीं मिला
it: Risposta non trovata
ja: 結果が見つかりません
ko: 결과를 찾을 수 없음
nl: Resultaat niet gevonden
pl: Nie znaleziono odpowiedzi
pt_br: Resultado não encontrado
ru: Результат не найден
tr: Yanıtı bulunamadı
uk: Результат не знайдено
zh_hans: 找不到其结果
zh_hant: 找不到其結果

source: Its file is deleted.
ar: سيتم حذف ملفها.
de: Seine Datei wird gelöscht.
es: Su archivo se eliminará.
fr: Son fichier sera supprimé.
hi: इसकी फ़ाइल डिलीट कर दी जाएगी।
it: Il suo file verrà eliminato.
ja: ファイルは削除されます。
ko: 파일은 삭제됩니다.
nl: Het bestand wordt verwijderd.
pl: Jego plik zostanie usunięty.
pt_br: O arquivo dele será apagado.
ru: Её файл будет удалён.
tr: Dosyası silinir.
uk: Її файл буде видалено.
zh_hans: 它的文件将被删除。
zh_hant: 其檔案將被刪除。

source: Large
ar: كبير
de: Groß
es: Grande
fr: Grand
hi: बड़ा
it: Grande
ja: 大
ko: 크게
nl: Groot
pl: Duży
pt_br: Grande
ru: Крупный
tr: Büyük
uk: Великий
zh_hans: 大
zh_hant: 大

source: Last action: %@
ar: آخر إجراء: %@
de: Letzte Aktion: %@
es: Última acción: %@
fr: Dernière action : %@
hi: अंतिम कार्रवाई: %@
it: Ultima azione: %@
ja: 最後の操作：%@
ko: 마지막 동작: %@
nl: Laatste actie: %@
pl: Ostatnia czynność: %@
pt_br: Última ação: %@
ru: Последнее действие: %@
tr: Son eylem: %@
uk: Остання дія: %@
zh_hans: 上次操作：%@
zh_hant: 上一個動作：%@

source: Last actions: %@
ar: آخر الإجراءات: %@
de: Letzte Aktionen: %@
es: Últimas acciones: %@
fr: Dernières actions : %@
hi: अंतिम कार्रवाइयाँ: %@
it: Ultime azioni: %@
ja: 最近の操作：%@
ko: 마지막 동작: %@
nl: Laatste acties: %@
pl: Ostatnie czynności: %@
pt_br: Últimas ações: %@
ru: Последние действия: %@
tr: Son eylemler: %@
uk: Останні дії: %@
zh_hans: 最近操作：%@
zh_hant: 最近的動作：%@

source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
hi: लाइट
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлая
tr: Açık
uk: Світла
zh_hans: 浅色
zh_hant: 淺色
